[Balance.Iris_PawnBalance_Pyro_Pete AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="A pyromaniac explosion")
PlayThroughs[1]=(DisplayName="Pat is a fireman.")

[Balance.PawnBalance_Iris_PyroPete_SewerPipeRat AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="dirty rat")

[Balance.PawnBalance_Iris_PyroPete_SewerPipeSpiderant AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Garbage animals")

